Repository: wp-plugins/tiny-wow-colors
Catalog: languages/tinywow-*.po
Languages: fr_fr

source: Sorry, but you cannot access this page directly.
fr_fr: Désolé, mais vous ne pouvez pas accéder directement à cette page.

source: Your settings have been saved.
fr_fr: Vos changements ont été sauvegardés.

source: Default options for videos
fr_fr: Default options videos

source: Define defaut width for video
fr_fr: Definir width par defaut video

source: Define defaut height for video
fr_fr: Definir height par defaut video

source: 1st color for youtube Border Edition
fr_fr: 1ere couleur youtube Border Edition

source: define 2 different color border in the 2 case for a gradiant effect
fr_fr: definir 2 couleur de bordure différente dans les 2 cases pour un gradiant effect

source: 2nd color for youtube Border Edition
fr_fr: 2ieme couleur pour youtube Border Edition

source: define the same of the 1st color border for non-gradiant effect
fr_fr: definir la même que la première couleur pour non-gradiant effect

source: Add some buttons ? (hr, sub, sup,...)
fr_fr: Ajouter des boutons ? (hr, sub, sup,...)
